LEXICON: dict[str, str] = {
    '/start': '<b>Привет, пользователь!</b>\n\nЭтот бот хранит оценки и рецензии к фильмам'
              '\n\n Чтобы посмотреть список доступных команд - набери /help',
    '/help': 'Доступные команды:\n\n'
             '/main_menu - главное меню бота\n'
             '/rate_film - меню для оценки фильма\n'
             '/review_film - меню для написания рецензии к фильму\n'
             '/my_films - меню с вашими фильмами\n'
             '/help - справка по работе бота'
}

LEXICON_COMMANDS: dict[str, str] = {
    '/main_menu': 'главное меню бота',
    '/rate_film': 'меню для оценки фильма',
    '/review_film': 'меню для написания рецензии к фильму',
    '/my_films': 'меню с вашими фильмами',
    '/help': 'справка по работе бота'
}
